import Placeholder from "../assets/images/main-placeholder.svg";

export const economyList = [
  {
    time: "14:59",
    title:
      "McDonald’s відновлює роботу ресторанів в Україні: де відкриються перші",
  },
  {
    online: true,
    time: "14:59",
    title:
      "Рада готує новий податковий сюрприз для обмінників: Гетманцев дав роз'яснення",
  },
  {
    time: "14:59",
    title:
      "Росія хоче перемкнути Запорізьку АЕС на Крим: експерт пояснив шанси і ризики",
  },
  {
    time: "14:59",
    title: "Як Ощадбанк під час війни безперебійно підтримує аграріїв",
  },
  {
    time: "14:59",
    title:
      "Переселенці зможуть отримувати виплати навіть у разі втрати паспорта: що відомо",
  },
];

export const economyNews = [
  {
    large: true,
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      'У "Слузі" пояснили, чому в росії знову заговорили про переговори з Україною.',
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      'У "Слузі" пояснили, чому в росії знову заговорили про переговори з Україною',
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "ТРЦ Ocean Plaza після чуток про закриття оголосив про відновлення роботи",
  },
];
