import Placeholder from "../assets/images/main-placeholder.svg";

export const newsList = [
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "Генерал Романенко оцінив бойовий потенціал і спроможності ворога на півдні України.",
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      'У "Слузі" пояснили, чому в росії знову заговорили про переговори з Україною.',
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "ТРЦ Ocean Plaza після чуток про закриття оголосив про відновлення роботи.",
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "Білорусь несподівано вирішила провести військові навчання з Казахстаном: що відомо.",
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "Білорусь несподівано вирішила провести військові навчання з Казахстаном: що відомо.",
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "Білорусь несподівано вирішила провести військові навчання з Казахстаном: що відомо.",
  },
];
