import Placeholder from "../assets/images/main-placeholder.svg";

export const policyNewsList = [
  {
    breaking: true,
    title:
      "До Європи за захистом. Що означає позов Ахметова до Європейського суду з прав людини",
    time: "14:59",
  },
  {
    title: "Стало відомо, коли ЄС може узгодити сьомий пакет санкцій проти рф",
    time: "14:59",
  },
  {
    videoNews: true,
    title:
      "До Європи за захистом. Що означає позов Ахметова до Європейського суду з прав людини",
    time: "14:59",
  },
  {
    title:
      '"Відбудова України — завдання усього світу": промова Зеленського на конференції в Лугано',
    time: "14:59",
  },
  {
    title:
      '"Бийся на світлій стороні": як спортсмени, меценати й волонетри рятують життя українців',
    time: "14:59",
  },
];

export const policyNews = [
  {
    large: true,
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      'У "Слузі" пояснили, чому в росії знову заговорили про переговори з Україною.',
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      'У "Слузі" пояснили, чому в росії знову заговорили про переговори з Україною',
  },
  {
    img: Placeholder,
    date: "05 серпня 11:00",
    title:
      "ТРЦ Ocean Plaza після чуток про закриття оголосив про відновлення роботи",
  },
];
