const kyiv = [
  {
    region: "Київ",
    date: "05 серпня",
    time: "14:59",
    title:
      "ТРЦ Ocean Plaza після чуток про закриття оголосив про відновлення роботи",
  },
  {
    time: "14:59",
    title:
      "На Київщині загиблого під час окупації чоловіка знайшли у колодязі: його прикмети",
  },
  {
    date: "04 серпня",
    time: "14:59",
    title: "КМДА контролюватиме якість підготовки до опалювального сезону",
  },
  {
    time: "14:59",
    title: "Дружина Зеленського чесно зізналася, чи боїться смерті",
  },
  {
    time: "14:59",
    title:
      "ТРЦ Ocean Plaza після чуток про закриття оголосив про відновлення роботи",
  },
];

const odesa = [
  {
    region: "Одеса",
    date: "05 серпня",
    time: "14:59",
    title:
      "Ремонт зруйнованого російськими ракетами будинку у Сергіївці коштуватиме понад 40 млн гривень",
  },
  {
    time: "14:59",
    title: "На Одещині рибалки незаконно наловили раків на 8 млн гривень",
  },
  {
    time: "14:59",
    title:
      "Екіпаж турецького судна вперше з початку війни повернувся з Одеси додому",
  },
  {
    time: "14:59",
    title: "Дружина Зеленського чесно зізналася, чи боїться смерті",
  },
  {
    time: "14:59",
    title:
      "Ремонт зруйнованого російськими ракетами будинку у Сергіївці коштуватиме понад 40 млн гривень",
  },
];

const kharkiv = [
  {
    region: "Харків",

    date: "05 серпня",
    time: "14:59",
    title:
      "Обстріл Павлова Поля у Харкові: уламки прилетіли до квартир, троє людей поранено",
  },
  {
    time: "14:59",
    title: "Дружина Зеленського чесно зізналася, чи боїться смерті",
  },
  {
    time: "14:59",
    title:
      "Обстріл Павлова Поля у Харкові: уламки прилетіли до квартир, троє людей поранено",
  },
  {
    time: "14:59",
    title:
      "ЗСУ пересунули лінію фронту на Харківщині: окупанти тікали, кидаючи техніку",
  },
  {
    time: "14:59",
    title:
      "На Харківщині, попри щоденні обстріли, тривають жнива: скільки врожаю зібрали",
  },
];

export const regions = [kyiv, odesa, kharkiv];
