export const sidebarNewsList = [
  {
    time: "14:59",
    title:
      '"Відбудова України — завдання усього світу": промова Зеленського на конференції в Лугано',
  },
  {
    withPhoto: true,
    time: "14:59",
    title:
      "До Європи за захистом. Що означає позов Ахметова до Європейського суду з прав людини",
  },
  {
    time: "14:59",
    title:
      "Прем'єрка Швеції відвідала потрощені росіянами Бучу й Бородянку: реакція на побачене",
  },
  {
    hot: true,
    time: "14:59",
    title:
      "До Європи за захистом. Що означає позов Ахметова до Європейського суду з прав людини",
  },
  {
    time: "14:59",
    title: "Стало відомо, коли ЄС може узгодити сьомий пакет санкцій проти рф",
  },
  {
    time: "14:59",
    title:
      "До Європи за захистом. Що означає позов Ахметова до Європейського суду з прав людини",
  },
  {
    time: "14:59",
    title:
      '"Відбудова України — завдання усього світу": промова Зеленського на конференції в Лугано',
  },
  {
    time: "14:59",
    title: "Дружина Зеленського чесно зізналася, чи боїться смерті",
  },
  {
    time: "14:59",
    title:
      '"Бийся на світлій стороні": як спортсмени, меценати й волонетри рятують життя українців',
  },
  {
    time: "14:59",
    title: "Жданов назвав три питання, які обговорять путін і Ердоган",
  },
];
